
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "Выйти";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "Отмена";

/* Class = "IBUILabel"; text = "Signing out will erase your SyncClient information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "При выходе информация в вашем SyncClient на этом устройстве будет стёрта, в следующий раз при входе нужно будет произвести полное обновление. ";
